<?php
if (!defined('_GNUBOARD_')) exit; // 개별 페이지 접근 불가 

$enforcement_date = '2019년 05월 01일'; // 시행일

?>

<style>
	.page-content { line-height:22px; word-break: keep-all; word-wrap: break-word; }
	.page-content .article-title { color:#0083B9; font-weight:bold; padding-top:30px; padding-bottom:10px; }
	.page-content ul { list-style:none; padding:0px; margin:0px; font-weight:normal; }
	.page-content ol { margin-top:0px; margin-bottom:0px; }
	.page-content ol > li > ol li {  list-style:disc; }
	.page-content p { margin:0 0 15px; padding:0; }
</style>

<div class="page-content">

	<?php if(!$is_register && !$header_skin) { // 회원가입폼이 아니고 헤더스킨이 없으면 출력 ?>
		<div class="text-center" style="margin:15px 0px;">
			<h3 class="div-title-underline-bold border-color">
				개인정보 처리방침
			</h3>
		</div>
	<?php } ?>

    <h4>로또메이저 개인정보보호방침</h4>
    <p><br></p>
    <p>'로또메이저(라윤컴퍼니)'은 (이하 '회사'는)</p>
    <p>고객님의 개인정보를 중요시하며, "정보통신망 이용촉진 및 정보보호"에 관한 법률을 준수하고 있습니다.</p>
    <p>회사는 개인정보취급방침을 통하여 고객님께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며, 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다.</p>
    <p>회사는 개인정보취급방침을 개정하는 경우 웹사이트 공지사항(또는 개별공지)을 통하여 공지할 것입니다.</p>
    <p>ο 본 방침은 : 2019 년 08 월 부터 시행됩니다.</p>
    <p><br></p>
    <p>■ 수집하는 개인정보 항목</p>
    <p>&nbsp;회사는 회원가입, 상담, 서비스 신청 등등을 위해 아래와 같은 개인정보를 수집하고 있습니다.</p>
    <p>ο 수집항목 : 이름 , 생년월일 , 성별 , 로그인ID , 비밀번호 , 비밀번호 질문과 답변 , 자택 주소 , 휴대전화번호 , 이메일 , 서비스 이용기록 , 접속 로그 , 쿠키 , 접속 IP 정보 , 결제기록
    </p>
    <p>ο 개인정보 수집방법 : 홈페이지(회원가입)</p>
    <p><br></p>
    <p>■ 개인정보의 보유 및 이용기간</p>
    <p>&nbsp;원칙적으로, 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체 없이 파기합니다. 단, 다음의 정보에 대해서는 아래의 이유로 명시한 기간 동안 보존합니다.</p>
    <p>보존 항목 : 이름 , 생년월일 , 성별 , 로그인ID , 비밀번호 , 비밀번호 질문과 답변 , 자택 주소 , 휴대전화번호 , 이메일 , 서비스 이용기록 , 접속 로그 , 쿠키 , 접속 IP 정보 , 결제기록
    </p>
    <p>보존 근거 : 고객지원, 부정이용 등</p>
    <p>보존 기간 : 1년</p>
    <p>그리고 관계법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 아래와 같이 관계법령에서 정한 일정한 기간 동안 회원정보를 보관합니다.</p>
    <p>표시/광고에 관한 기록 : 6개월 (전자상거래등에서의 소비자보호에 관한 법률)</p>
    <p>계약 또는 청약철회 등에 관한 기록 : 5년 (전자상거래등에서의 소비자보호에 관한 법률)</p>
    <p>대금결제 및 재화 등의 공급에 관한 기록 : 5년 (전자상거래등에서의 소비자보호에 관한 법률)</p>
    <p>소비자의 불만 또는 분쟁처리에 관한 기록 : 3년 (전자상거래등에서의 소비자보호에 관한 법률)</p>
    <p>신용정보의 수집/처리 및 이용 등에 관한 기록 : 3년 (신용정보의 이용 및 보호에 관한 법률)</p>
    <p><br></p>
    <p>■ 개인정보의 파기절차 및 방법</p>
    <p>&nbsp;회사는 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체없이 파기합니다. 파기절차 및 방법은 다음과 같습니다.</p>
    <p>ο 파기절차</p>
    <p>회원님이 회원가입 등을 위해 입력하신 정보는 목적이 달성된 후 별도의 DB로 옮겨져(종이의 경우 별도의 서류함) 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라(보유 및 이용기간 참조) 일정 기간
        저장된 후 파기되어집니다.</p>
    <p>별도 DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 보유되어지는 이외의 다른 목적으로 이용되지 않습니다.</p>
    <p>ο 파기방법&nbsp;</p>
    <p>- 전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.</p>
    <p><br></p>
    <p>■ 개인정보의 수집 및 이용목적</p>
    <p>&nbsp;회사는 수집한 개인정보를 다음의 목적을 위해 활용합니다..&nbsp;</p>
    <p>→ 서비스 제공에 관한 계약 이행 및 서비스 제공에 따른 요금정산 (구매 및 요금 결제 , 금융거래 본인 인증 및 금융 서비스)</p>
    <p>→ 회원 관리 : 회원제 서비스 이용에 따른 본인확인 , 개인 식별 , 불량회원의 부정 이용 방지와 비인가 사용 방지 , 가입 의사 확인 , 연령확인 , 불만처리 등 민원처리</p>
    <p>→ 마케팅 및 광고에 활용 : sms를 통한 당첨여부 및 이벤트 등 광고성 정보 전달 , 접속 빈도 파악 또는 회원의 서비스 이용에 대한 통계</p>
    <p>→ 제휴업체나 자회사의 정보제공</p>
    <p><br></p>
    <p>&nbsp;회사는 이용자의 개인정보를 원칙적으로 외부에 제공하지 않습니다. 다만, 아래의 경우에는 예외로 합니다.</p>
    <p>- 이용자들이 사전에 동의한 경우</p>
    <p>- 법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우</p>
    <p><br></p>
    <p>■ 문자수신 관련</p>
    <p>&nbsp;모바일(핸드폰) 서비스라 함은 로또메이저의 컨텐츠를 이동통신회사(SKT, KTF, LGT 및 향후 정부에서 승인받는 신규이동통신사도 해당)의 무선데이타망을 통해 제공되는 것을 의미합니다.</p>
    <p>1. 회원은 신규가입시 또는 가입후 이용중에 회원정보수정 기능을 통해 문자수신에 관한 신청, 거부를 요청할 수 있다.</p>
    <p>2. 문자수신에 관해 신청을 할 경우 신청일로부터 2년간 유효하며, 회원이 이용중 문자수신 거부를 요청하면 2주이내 처리결과를 회원에게 통보해 주어야 한다.</p>
    <p>3. 문자발송 서비스는(sms,mms) 전산상 오류 또는 핸드폰기종, 스팸설정, 통신사설정 등의 원인으로 미전송 될 수 있습니다. 서비스 이용자는 최종확인을 로또메이저 사이트의 마이페이지에서 확인해야 할 의무가
        있습니다. 문자 미전송과 관련하여 메이저로또는 어떠한 법적책임도 지지 않음을 알려드립니다.</p>
    <p>4. 휴대폰번호이동, 번호변경, 통신사변경, 명의자변경이 발생했을 경우, 반드시 직접 또는 회사에 통보하여 회원 또는 다른 사람에게 피해가 일어나지 않도록 해야하며, 만일 피해가 발생했을 경우 회사는 어떤
        법적인 책임도 지지 않고, 회원에게 책임이 있다.&nbsp;</p>
    <p><br></p>
    <p>■ 수집한 개인정보의 위탁</p>
    <p>&nbsp;회사는 서비스 향상을 위해서 아래와 같이 개인정보를 위탁하고 있으며, 관계 법령에 따라 위탁계약 시 개인정보가 안전하게 관리될 수 있도록 필요한 사항을 규정하고 있습니다.</p>
    <p>1. 문자발송대행 업무</p>
    <p>- 위탁받는 자 (수탁자) : (주)인포뱅크</p>
    <p>- 위탁하는 업무의 내용 : 유료/무료 서비스 SMS 및 MMS안내 발송대행업무</p>
    <p>- 개인정보의 보유 및 이용기간 : 회원 가입시부터 회원 탈퇴시까지</p>
    <p>2. 온라인 결제업무 ( 핸드폰,카드,계좌이체 )</p>
    <p>- 위탁받는 자 (수탁자) : (주)페이업</p>
    <p>- 위탁하는 업무의 내용 : 온라인 서비스 결제모듈 및 서비스 등록</p>
    <p>- 개인정보의 보유 및 이용기간 : 회원 유료서비스 가입부터 종료시까지</p>
    <p><br></p>
    <p>■ 이용자 및 법정대리인의 권리와 그 행사방법</p>
    <p>&nbsp;이용자 및 법정 대리인은 언제든지 등록되어 있는 자신 혹은 당해 만 14세 미만</p>
    <p>아동의 개인정보를 조회하거나 수정할 수 있으며 가입해지를 요청할 수도 있습니</p>
    <p>다.&nbsp;</p>
    <p><br></p>
    <p>이용자 혹은 만 14세 미만 아동의 개인정보 조회키수정을 위해서는 '개인정보변</p>
    <p>경'(또는 '회원정보수정' 등)을 가입해지(동의철회)를 위해서는 "회원탈퇴"를 클릭</p>
    <p>하여 본인 확인 절차를 거치신 후 직접 열람, 정정 또는 탈퇴가 가능합니다.</p>
    <p>혹은 개인정보관리책임자에게 서면, 전화 또는 이메일로 연락하시면 지체없이 조</p>
    <p>치하겠습니다.&nbsp;</p>
    <p>귀하가 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까</p>
    <p>지 당해 개인정보를 이용 또는 제공하지 않습니다. 또한 잘못된 개인정보를 제3자</p>
    <p>에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체없이 통지하여 정정이</p>
    <p>이루어지도록 하겠습니다.</p>
    <p>메이저로또는 이용자 혹은 법정 대리인의 요청에 의해 해지 또는 삭제된 개인정보는&nbsp;</p>
    <p>"메이저로또가 수집하는 개인정보의 보유 및 이용기간"에 명시된 바에 따라 처리하고 그 외의</p>
    <p>용도로 열람 또는 이용할 수 없도록 처리하고 있습니다.</p>
    <p><br></p>
    <p>■ 개인정보 자동수집 장치의 설치, 운영 및 그 거부에 관한 사항</p>
    <p>&nbsp;회사는 귀하의 정보를 수시로 저장하고 찾아내는 '쿠키(cookie)' 등을 운용합니다. 쿠키란 메이저로또의 웹사이트를 운영하는데 이용되는 서버가 귀하의 브라우저에 보내는 아주 작은 텍스트 파일로서
        귀하의 컴퓨터 하드디스크에 저장됩니다. 회사은(는) 다음과 같은 목적을 위해 쿠키를 사용합니다.</p>
    <p><br></p>
    <p>▶ 쿠키 등 사용 목적</p>
    <p>- 회원과 비회원의 접속 빈도나 방문 시간 등을 분석, 이용자의 취향과 관심분야를 파악 및 자취 추적, 각종 이벤트 참여 정도 및 방문 회수 파악 등을 통한 타겟 마케팅 및 개인 맞춤 서비스 제공</p>
    <p>귀하는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서, 귀하는 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도
        있습니다.</p>
    <p><br></p>
    <p>▶ 쿠키 설정 거부 방법</p>
    <p>예: 쿠키 설정을 거부하는 방법으로는 회원님이 사용하시는 웹 브라우저의 옵션을 선택함으로써 모든 쿠키를 허용하거나 쿠키를 저장할 때마다 확인을 거치거나, 모든 쿠키의 저장을 거부할 수 있습니다.&nbsp;
    </p>
    <p>설정방법 예(인터넷 익스플로어의 경우)</p>
    <p>: 웹 브라우저 상단의 도구 &gt; 인터넷 옵션 &gt; 개인정보</p>
    <p>단, 귀하께서 쿠키 설치를 거부하였을 경우 서비스 제공에 어려움이 있을 수 있습니다.</p>
    <p><br></p>
    <p>■ 개인정보에 관한 민원서비스</p>
    <p>&nbsp;회사는 고객의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 관련 부서 및 개인정보관리책임자를 지정하고 있습니다..</p>
    <p>개인정보관리책임자 성명 : 박진영</p>
    <p>전화번호 : 032)710-9551</p>
    <p>이메일 : supremejy82@hanmail.net&nbsp;</p>
    <p><br></p>
    <p>귀하께서는 회사의 서비스를 이용하시며 발생하는 모든 개인정보보호 관련 민원을 개인정보관리책임자 혹은 담당부서로 신고하실 수 있습니다. 회사는 이용자들의 신고사항에 대해 신속하게 충분한 답변을 드릴 것입니다.
    </p>
    <p>기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.</p>
    <p><br></p>
    <p>1.개인분쟁조정위원회 (<a href="http://www.1336.or.kr/1336)">www.1336.or.kr/1336)</a></p>
    <p>2.정보보호마크인증위원회 (<a href="http://www.eprivacy.or.kr/02-580-0533~4)">www.eprivacy.or.kr/02-580-0533~4)</a></p>
    <p>3.대검찰청 인터넷범죄수사센터 (<a href="http://icic.sppo.go.kr/02-3480-3600)">http://icic.sppo.go.kr/02-3480-3600)</a></p>
    <p>4.경찰청 사이버테러대응센터 (<a href="http://www.ctrc.go.kr/02-392-0330)">www.ctrc.go.kr/02-392-0330)</a>&nbsp;</p>
</div>

<div class="margin-bottom-30"></div>